const materials = [
	"Подарочные пакетики и коробочки;",
	"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.;",
	"Вся необоходимая пищевая продукция;",
	"Фартуки, настоящие поварские колпаки или иную спец. одежду для приготовления;",
	"Весь необходимый инструмент и посуда.",
]
export const masterClasses = [
	// ++++++++++Киш Лорен------------------------------------
	{
		title: "КИШ Лорен",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Готовим открытый пирог из рубленого песочного теста и сытной начинки, залитой смесью яиц, сливок и сыра!",
		bigDescription: "Готовим открытый пирог из рубленого песочного теста и сытной начинки, залитой смесью яиц, сливок и сыра!",
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++Крафт печенье------------------------------------
	{
		title: "Крафт печенье",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Редкие рецепты, незабываемые вкусы, подарочные наборы!",
		bigDescription: "Редкие рецепты, незабываемые вкусы, подарочные наборы!",
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Леденцы и карамельки------------------------------------
	{
		title: "Леденцы и карамельки",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Спиральки, кружочки – создайте свою неповторимую конфетку – вкусную и аппетитную!",
		bigDescription: `Спиральки, кружочки – создайте свою неповторимую конфетку – вкусную и аппетитную!`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++Пряни козули жамки------------------------------------
	{
		title: "Пряни козули жамки",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Художественная роспись разноцветной глазурью и посыпками повышает настроение за считанные секунды!",
		bigDescription: `Мастер-класс по художественной росписи имбирных пряников глазурью – это занятие,
			состоящие из одних «плюсов». Выездной мастер-класс по росписи пряников интересен людям всех
			возрастов и может сочетаться с самыми разными концепциями мероприятий, а значит, он универсальный.
			Расписные пряники можно забрать с собой, съесть на месте или подарить кому угодно. Работа с
			разноцветной глазурью и посыпками повышает настроение за считанные секунды. Наши мастера с
			удовольствием научат гостей, как сделать свои пряники по-настоящему красивыми и вкусными. Весь
			нанесённый декор будет сохнуть минут 20, но гостям вовсе не обязательно ждать столько времени. Мы
			укладываем изделия в специальные коробочки или пакетики и раскладываем на красивые ажурные
			салфетки, и в таком виде их сразу можно забрать с собой. Также имбирный пряник или печенье можно
			сразу съесть, они полностью готовы к употреблению в пищу.`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Пряничный дом------------------------------------
	{
		title: "Пряничный дом",
		price: ["1000р за 1 композицию (можно вдвоем).",
			"Группа от 5 композиций.",
		],
		minDescription: "Создаем композицию! Почуствуй себя архитектором: собираем, украшаем и вкушаем!!!",
		bigDescription: `Вероятно, ни один праздник не имеет столько традиций, как Новый
		год. И взрослые, и дети очень любят украшать дома, делать новогодние сувениры и всячески
		способствовать созданию новогоднего настроения. И на нашем мастер-классе мы будем делать что-то
		особенное. Мы будем украшать пряничные домики. Вообще традиция создания пряничных домиков пришла к
		нам из Германии, где к столу было принято подавать красивые яркие пряники, украшенные разноцветной
		глазурью. Такие домики являлись не просто выпечкой, а настоящим произведением искусства. И на нашем
		мастер-классе мы будем продолжать эту традицию, и все вместе будем украшать пряничные домики
		различными видами глазури, съедобными снежинками, звёздочками и другим декором. Мастер-класс по
		украшению пряничных домиков создаст особое праздничное новогоднее настроение. Мы погрузимся в
		приятный творческий процесс, который подарит каждому участнику множество позитивных минут.
		Украшенные пряничные домики являются действительно вкусным лакомством, которое так обожают дети. Не
		возможно предсказать, доживут ли созданные поделки до конца мероприятия, но мы можем точно сказать,
		что все участники останутся сыты и довольны! Пряничные домики – это новогодний мастер-класс, который
		отлично подходит и детям, и взрослым. Его можно заказать на любое зимнее мероприятие.`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// -----------------------------Маффин кекс Штоллен------------------------------------
	{
		title: "Маффин кекс Штоллен",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Всё-таки Маффин или Кекс? А что такое Штоллен?",
		bigDescription: `Всё-таки Маффин или Кекс? А что такое Штоллен?`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// -----------------------------Мягкое мороженое------------------------------------
	{
		title: "Мягкое мороженое",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Соблазнительная мягкое мороженое на венской вафле - любимое лакомство миллионов детей и взрослых!",
		bigDescription: `Венские вафли – это вкусный и полезный продукт, особенно когда они приготовлены с пылу с жару. 
			Ароматные, сытные и необыкновенно вкусные… Наша вафельная станция устроит настоящий праздник живота на Вашем мероприятии. 
			Мягкое Мороженое дополнит наш десерт. Гости смогут испробовать самые необыкновенные вафли, изготовленными нашим поваром 
			на специальной вафельнице. Вафельная станция – это всегда приятное дополнение к любому празднику!`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Шоколадная фабрика------------------------------------
	{
		title: "Шоколадная фабрика",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Мастер-класс по созданию шоколадных конфет придется по вкусу всем сладкоежкам!",
		bigDescription: `Мастер-класс по созданию шоколадных конфет придется по вкусу всем
		сладкоежкам! Шоколадные конфеты ручной работы под силу сделать как взрослым, так и детям. Мы все
		продумали до мелочей: подготовили качественный бельгийский шоколад, орешки, цукаты, сухофрукты,
		кокосовую стружку, кондитерский декор и множество различных формочек. Гостям остается только
		выбрать форму, наполнить ее начинкой, а мастер нальет в нее растопленный шоколад. Когда шоколад
		застынет, полученные конфеты можно красиво упаковать или сразу съесть! Кроме шоколада, мы можем
		предложить мастер-класс по созданию индийских конфет из сухофруктов. Самый вкусный мастер-класс по
		созданию шоколадных конфет прекрасно подойдет на кулинарное мероприятие, а также добавит радости на
		любой праздник, будь это детский день рождения или вечеринка для взрослых.`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Кейк-попс------------------------------------
	{
		title: "Кейк-попс",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Кейк-попсы – это вкусные десерты, в которые влюбляются с первого взгляда!",
		bigDescription: `Кейк-попсы – это вкусные десерты, в которые влюбляются с первого
		взгляда. И это невозможно объяснить. Может разгадка кроется в их милой форме – круглое пирожное,
		политое глазурью и посыпанное разноцветной посыпкой. Но как бы то ни было, чтобы пройти мимо кейк-попса
		и не соблазниться, нужна железная сила воли! Особенно кейк-попсы нравятся детям, но и
		взрослые не откажутся от того, чтобы испробовать это вкусное лакомство! На нашем мастер-классе мы
		будем покорять кулинарные вершины и создавать наивкуснейшие тортики на палочке. Кстати, кейк-попс
		– это довольно молодой десерт. Пироженки были придуманы только в 2018 году, но с легкостью покорили
		весь мир и стали кулинарными бестселлерами за столь короткий срок. На наш мастер-класс мы привезем
		уже готовые тортики, которые польем ароматной глазурью и украсим яркой посыпкой. После окончания
		мастер-класса можно устроить приятное чаепитие и наслаждаться вкуснейшим десертом, созданным своими
		руками. Выездной мастер-класс по кейк-попсам – это отличное дополнение на любой праздник. Каждое
		мероприятие с этим оригинальным кулинарным мастер-классом станет чуточку слаще!`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Сахарная вата------------------------------------
	{
		title: "Сахарная вата",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Очень хочется, чтобы скорей-скорей накрутилась эта белоснежная вкусняшка на палочку!",
		bigDescription: `Какой праздник без сахарной ваты? Сладкая вата – это особое
		лакомство, которое обожают практически все дети. Если вы хотите организовать зону с вкусной
		сахарной ватой, то заказывайте нашу мастерскую на свое мероприятие. Мы привезем все необходимое
		оборудование, а наш мастер будет угощать гостей этим вкусным лакомством. Эта зона станет
		излюбленным местом всех детей на празднике. И главное – вовремя увести ребенка. Сахарная вата – это
		безопасный продукт, который можно употреблять детям и взрослым. Он не вызывает аллергии, так как в
		его составе только натуральные ингредиенты. Кроме того. Сам процесс производства сахарной ваты так
		завораживает детей, и очень хочется, чтобы скорей-скорей накрутилось эта белоснежная вкусняшка на
		палочку. Заказать зону с сахарной ватой можно на любой праздник – будь это новогоднее мероприятие
		или корпоративный вечер. Выездной мастер-класс подойдет как для взрослых, так и для детей. Зона с
		сахарной ватой подарит каждому госту много вкусных мгновений.`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 2,5 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.;",
			"Доступ к воде."
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Лимонады и шейки------------------------------------
	{
		title: "Лимонады и шейки",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Приготовление фрешей, смузи, молочных и других безалкогольных коктейлей и лимонадов!",
		bigDescription: `Выездной бар по приготовлению фрешей, смузи, молочных и других
		безалкогольных коктейлей и лимонадов незаменим на любом мероприятии. Наши профессиональные бармены
		расскажут о всех премудростях изготовления лимонадов и фрешей, помогут найти наилучший вкус.
		Выездной бар может работать как в формате интерактивного шоу, так и в формате мастер-класса!
		Мастер-класс по приготовлению молочных коктейлей и смузи понравится и детям, они научатся основам
		изготовления напитков из различных ингредиентов. Ведь рецептов одного только лимонада — более
		пятидесяти!`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Электрическая розетка 220 вольт на расстоянии не далее 30 м.;",
			"Возможность налить чистую воду.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Крафтовое масло------------------------------------
	{
		title: "Крафтовое масло",
		price: [
			"Группа до 10 персон - 5000₽ + 500₽ за дополнительного человека, ",
			"группа более 20 персон - 450₽ с человека, ",
			"группа более 50 персон - 400₽ с человека.",],
		minDescription: "Создание ароматного масла с прованскими травами!",
		bigDescription: `Ароматное масло с травами давно используется в Италии и
		Франции для заправки блюд и салатов. Специи и приправы, добавленные в оливковое масло создают
		неповторимый аромат. На мастер-классе по созданию ароматного масла с прованскими травами
		Вы научитесь смешивать различные специи и приправы, добавлять чеснок, жгучий перец, в зависимости
		от желаемого вкуса. Такое масло со специями может использоваться для заправки мяса, рыбы или
		салатов. Наши мастера предоставят вам популярные рецепты смесей приправ. После мастер-класса каждый
		участник уйдет с бутылочкой оригинального ароматного оливкового масла. Кулинарный мастер-класс
		идеально подойдет для мероприятия в итальянском или французском стиле.`,
		time: "от 40 до 60 минут",
		age: "от 4 лет",
		materials: materials,
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или фирменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Корпоративные мк------------------------------------
	{
		title: "Корпоративные мастер-классы",
		price: [
			"По согласованию",
		],
		minDescription: "Брускетты, фуршетные закуски, бармен-шоу, индивидуальные программы!",
	},
]