export const masterClasses = [
	// -----------------------------Киш Лорен------------------------------------
	{
		title: "КИШ Лорен",
		minDescription: "Готовим французский слоёный тарт!",
		bigDescription: "",
		time: "",
		people: "",
		age: "",
		process: [
			"",
			"",
			"",
			"",
			"",
		],
		materials: [
			"",
			"",
			"",
			"",
			"",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// -----------------------------Крафт печенье------------------------------------
	{
		title: "Крафт печенье",
		minDescription: "Печеньки, печеньки, печеньки!",
		bigDescription: "",
		time: "",
		people: "",
		age: "",
		process: [
			"",
			"",
			"",
			"",
			"",
		],
		materials: [
			"",
			"",
			"",
			"",
			"",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Леденцы и карамельки------------------------------------
	{
		title: "Леденцы и карамельки",
		minDescription: "Спиральки, кружочки – создайте свою неповторимую конфетку – вкусную и аппетитную!",
		bigDescription: `Самый вкусный мастер-класс подарит детям много радости, а взрослым
		поможет не на долго вернуться в детство. Только представьте себе, как из специальной тянущейся
		карамели вы создаете красочные леденцы. Они могут быть любой формы или цвета: зеленые, красные,
		оранжевые! Спиральки, кружочки – создайте свою неповторимую конфетку – вкусную и аппетитную! Вообще
		изготовление карамели требует много времени и сил Мы приготовим для гостей специальную карамельную
		массу, которую можно растопить под специальной тепловой лампой. Создание вкусной конфетки не
		требует никаких специальных навыков, зато приносит море удовольствия. Выездной мастер-класс такого
		формата просто обожают дети. Вы можете заказать этот вкусный и красочный мастер-класс на любое
		детское мероприятие! Обещаем, и дети и взрослые останутся довольны!`,
		time: "45 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Выбираем твердую карамель понравившихся цветов;",
			"При помощи тепловой лампы доводим до состояния тягучей массы;",
			"Лепим фигуры, спиральки и т.п.;",
			"Насаживаем готовый леденец на палочку;",
			"Готовые конфеты упаковываем в подарочную упаковку.",
		],
		materials: [
			"Карамель цветная – 100 гр. на 1 чел.;",
			"Формочки– не менее 30 шт.;",
			"Скалка, нож;",
			"Пластиковые подложки для раскатывания карамели;",
			"Тепловая лампа;",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м (мощность лампы 3 кВт).",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Пряни козули жамки------------------------------------
	{
		title: "Пряни козули жамки",
		minDescription: "Работа с разноцветными глазурями и посыпками повышает настроение за считанные секунды!",
		bigDescription: `Мастер- класс по росписи имбирных пряников глазурью – это занятие,
			состоящие из одних «плюсов».Выездной мастер - класс по росписи пряников интересен людям всех
			возрастов и может сочетаться с самыми разными концепциями мероприятий, а значит, он универсальный.
			Расписные пряники можно забрать с собой, съесть на месте или подарить кому угодно.Работа с
			разноцветными глазурями и посыпками повышает настроение за считанные секунды.Наши мастера с
			удовольствием научат гостей, как сделать свои пряники по - настоящему красивыми и вкусными.Весь
			нанесённый декор будет сохнуть минут 20, но гостям вовсе не обязательно ждать столько времени.Мы
			укладываем изделия в специальные коробочки или пакетики и раскладываем на красивые ажурные
			салфетки, и в таком виде их сразу можно забрать с собой.Также имбирный пряник или печенье можно
			сразу съесть, они полностью готовы к употреблению в пищу.`,
		time: "45 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Берём заранее приготовленный пряник;",
			"Знакомимся с принципами украшения и материалами, обсуждаем композицию;",
			"Расписываем изделие цветными глазурями;",
			"Дополняем узор более тонкими линиями с помощью съедобных разноцветных контуров;",
			"Посыпаем на краску цветные присыпки, кунжут, шоколад;",
			"Забираем сладкий сувенир с собой в герметичном пластиковом контейнере."
		],
		materials: [
			"Заготовки пряников разных форм – согласно заявленному количеству	участников;",
			"Пластиковые контейнеры с кружевными салфетками;",
			"Цветные глазури на основе яичного белка – не менее 4 цветов;",
			"Вафельные плашки с рисунками, кондитерский декор;",
			"Сладкие контуры плотные и полупрозрачные – не менее 10 видов;",
			"Сахарные присыпки разных цветов и форм – не менее 10 видов;",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Пряничный дом------------------------------------
	{
		title: "Пряничный дом",
		minDescription: "Мастер-класс по украшению пряничных домиков создаст особое праздничное новогоднее настроение!",
		bigDescription: `Вероятно, ни один праздник не имеет столько традиций, как Новый
		год. И взрослые, и дети очень любят украшать дома, делать новогодние сувениры и всячески
		способствовать созданию новогоднего настроения. И на нашем мастер-классе мы будем делать что-то
		особенное. Мы будем украшать пряничные домики. Вообще традиция создания пряничных домиков пришла к
		нам из Германии, где к столу было принято подавать красивые яркие пряники, украшенные разноцветной
		глазурью. Такие домики являлись не просто выпечкой, а настоящим произведением искусства. И на нашем
		мастер-классе мы будем продолжать эту традицию, и все вместе будем украшать пряничные домики
		различными видами глазури, съедобными снежинками, звёздочками и другим декором. Мастер-класс по
		украшению пряничных домиков создаст особое праздничное новогоднее настроение. Мы погрузимся в
		приятный творческий процесс, который подарит каждому участнику множество позитивных минут.
		Украшенные пряничные домики являются действительно вкусным лакомством, которое так обожают дети. Не
		возможно предсказать, доживут ли созданные поделки до конца мероприятия, но мы может точно сказать,
		что все участник останутся сыты и довольны! Пряничные домики – это новогодний мастер-класс, который
		отлично подходит и детям и взрослым. Его можно заказать на любое зимнее мероприятие.`,
		time: "10-20 минут",
		people: "20-30 человек в час",
		age: "от 5-ти лет",
		process: [
			"Берём заранее приготовленный пряничный домик;",
			"Знакомимся с принципами украшения и материалами, обсуждаем композицию;",
			"Расписываем изделие цветными глазурями;",
			"Дополняем узор более тонкими линиями с помощью съедобных разноцветных контуров;",
			"Посыпаем на краску цветные присыпки, кунжут, шоколад;",
			"Забираем сладкий сувенир с собой в герметичном пластиковом контейнере.",
		],
		materials: [
			"Заготовки пряничных домиков разных форм – согласно заявленному количеству участников;",
			"Пластиковые контейнеры с кружевными салфетками;",
			"Вафельные плашки с рисунками, кондитерский декор;",
			"Сладкие контуры плотные и полупрозрачные – не менее 10 видов;",
			"Сахарные присыпки разных цветов и форм – не менее 10 видов;",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// -----------------------------Маффин кекс Штоллен------------------------------------
	{
		title: "Маффин кекс Штоллен",
		minDescription: "Всё-таки Маффин или Кекс? А что такое Штоллен?",
		bigDescription: ``,
		time: "45 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"",
			"",
			"",
			"",
			"",
		],
		materials: [
			"",
			"",
			"",
			"",
			"",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// -----------------------------Мягкое мороженое------------------------------------
	{
		title: "Мягкое мороженое",
		minDescription: "Соблазнительное мягкое мороженое - любимое лакомство миллионов детей и взрослых!",
		bigDescription: ``,
		time: "45 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"",
			"",
			"",
			"",
			"",
		],
		materials: [
			"",
			"",
			"",
			"",
			"",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Шоколадная фабрика------------------------------------
	{
		title: "Шоколадная фабрика",
		minDescription: "Мастер-класс по созданию шоколадных конфет придется по вкусу всем сладкоежкам!",
		bigDescription: `Мастер-класс по созданию шоколадных конфет придется по вкусу всем
		сладкоежкам! Шоколадные конфеты ручной работы под силу сделать как взрослым, так и детям. Мы все
		продумали до мелочей: подготовили качественный бельгийский шоколад, орешки, цукаты, сухофрукты,
		кокосовую стружку, кондитерский декор и множество различных формочек. Гостям остается только
		выбрать форму, наполнить ее начинкой, а мастер нальет в нее растопленный шоколад. Когда шоколад
		застынет, полученные конфеты можно красиво упаковать или сразу съесть! Кроме шоколада, мы можем
		предложить мастер-класс по созданию индийских конфет из сухофруктов. Самый вкусный мастер-класс по
		созданию шоколадных конфет прекрасно подойдет на кулинарное мероприятие, а также добавит радости на
		любой праздник, будь это детский день рождения или вечеринка для взрослых.`,
		time: "45-60 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Выбираем понравившуюся формочку для конфет;",
			"Наполняем ее орешками, сухофруктами, цукатами;",
			"Наливаем в форму растопленный шоколад;",
			"Сверху конфету можно украсить кокосовой стружкой и кондитерским декором;",
			"Ставим конфеты в холодильник для быстрейшего застывания;",
			"Готовые конфеты упаковываем в бумажные пакеты или коробочки.",
		],
		materials: [
			"Шоколад темный в гранулах – 50 гр. на 1 чел.;",
			"Фундук жареный, грецкие орехи, миндаль – 30 гр. на 1 чел.;",
			"Сухофрукты (курага, вяленая вишня, изюм) – 30 гр. на 1 чел.;",
			"Цветной сахар, кондитерские посыпки – не менее 12 видов;",
			"Кокосовая стружка – не менее 300 гр.;",
			"Одноразовые формочки (30-50 мл) – согласно заявленному количеству участников;",
			"Резиновые многоразовые формочки в виде животных, цветов и т.п. – не	менее 30 шт.;",
			"Пластиковые или картонные коробочки;",
			"Бумажные пакетики;",
			"Мультиварка для размягчения шоколада, черпак;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Кейк-попс------------------------------------
	{
		title: "Кейк-попс",
		minDescription: "Кейк попсы – это вкусные десерты, в которые влюбляются с первого взгляда!",
		bigDescription: `Кейк попсы – это вкусные десерты, в которые влюбляются с первого
		взгляда. И это невозможно объяснить. Может разгадка кроется в их милой форме – круглое пирожное,
		политое глазурью и посыпанное разноцветной посыпкой. Но как бы то ни было, чтобы пройти мимо кейк
		попса и не соблазниться, нужна железная сила воли! Особенно кейк попсы нравятся детям, но и
		взрослые не откажутся от того чтобы испробовать это вкусное лакомство! На нашем мастер-классе мы
		будем покорять кулинарные вершины, и создавать наивкуснейшие тортики на палочке. Кстати, кейк попс
		– это довольно молодой десерт. Пироженки были придуманы только в 2018 году, но с легкостью покорили
		весь мир и стали кулинарными бестселлерами за столь короткий срок. На наш мастер-класс мы привезем
		уже готовые тортики, которые польем ароматной глазурью и украсим яркой посыпкой. После окончания
		мастер-класса можно устроить приятное чаепитие и наслаждаться вкуснейшим десертом, созданным своими
		руками. Выездной мастер-класс по кейк-попсам – это отличное дополнение на любой праздник. Каждое
		мероприятие с этим оригинальным кулинарным мастер-классом станет чуточку слаще!`,
		time: "45-60 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Берем готовый бисквит и перемалываем в крошку;",
			"Смешиваем полученную крошку с кремом;",
			"Из полученной массы создаем шарики для основы;",
			"В полученные шарики вставляем палочки;",
			"Приступаем к приготовлению глазури;",
			"Окунаем наши тортики в глазурь;",
			"Посыпаем готовые формы присыпкой;",
			"Даем глазури засохнуть и наш десерт готов!",
		],
		materials: [
			"Бисквитные печенья;",
			"Молоко. яйца, сахар – для приготовления крема;",
			"Различные виды шоколада — для приготовления глазури;",
			"Одноразовые контейнеры с крышками (350 мл) – согласно заявленному количеству участников;",
			"Миксер, венчики, ложки, миски, необходимая посуда;",
			"Сахарные присыпки разных цветов и форм – не менее 10 видов;",
			"Кунжут, шоколадная и кокосовая стружка, миндальные лепестки;",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Сахарная вата------------------------------------
	{
		title: "Сахарная вата",
		minDescription: "Очень хочется, чтобы скорей-скорей накрутилась эта белоснежная вкусняшка на палочку!",
		bigDescription: `Какой праздник без сахарной ваты? Сладкая вата – это особое
		лакомство, которое обожают практически все дети. Если вы хотите организовать зону с вкусной
		сахарной ватой, то заказывайте нашу мастерскую на свое мероприятие. Мы привезем все необходимое
		оборудование, а наш мастер будет угощать гостей этим вкусным лакомством. Эта зона станет
		излюбленным местом всех детей на празднике. И главное, вовремя увести ребенка. Сахарная вата – это
		безопасный продукт, который можно употреблять детям и взрослым. Он не вызывает аллергии, так как в
		его составе только натуральные ингредиенты. Кроме того. Сам процесс производства сахарной ваты так
		завораживает детей, и очень хочется, чтобы скорей-скорей накрутилось эта белоснежная вкусняшка на
		палочку. Заказать зону с сахарной ватой можно на любой праздник – будь это новогоднее мероприятие
		или корпоративный вечер. Выездной мастер-класс подойдет как для взрослых, так и для детей. Зона с
		сахарной ватой подарит каждому госту много вкусных мгновений.`,
		time: "45-60 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Наш мастер готовит вкуснейшую сладкую вату различных цветов;",
			"Гости не только наблюдают, но и могут принять участие в процессе	приготовления;",
			"И вот лакомство уже в руках! Ах, как вкусно!",
		],
		materials: [
			"Сахар и сахарный сироп;",
			"Аппарат для производства сахарной ваты;",
			"Деревянные палочки;",
			"Одноразовая столовая посуда и приборы;",
			"Фартуки, поварские колпаки или банданы;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 2,5 м в длину;",
			"Стулья – 8-10 шт.;",
			"Электрическая розетка 220 вольт на расстоянии не более 30 м.;",
			"Доступ к воде."
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Лимонады и шейки------------------------------------
	{
		title: "Лимонады и шейки",
		minDescription: "Приготовление фрешей, смузи, молочных и других безалкогольных коктейлей и лимонадов!",
		bigDescription: `Выездной бар по приготовлению фрешей, смузи, молочных и других
		безалкогольных коктейлей и лимонадов незаменим на любом мероприятии. Наши профессиональные бармены
		расскажут о всех премудростях изготовления лимонадов и фрешей, помогут найти наилучший вкус.
		Выездной бар может работать как в формате интерактивного шоу, так и в формате мастер-класса,!
		Мастер-класс по приготовлению молочных коктейлей и смузи понравится и детям, они научатся основам
		изготовления напитков из различных ингредиентов. Ведь рецептов одного только лимонада — более
		пятидесяти!`,
		time: "45-60 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Выбираем ингредиенты для коктейля;",
			"Наливаем молочную основу или газированную воду;",
			"Добавляем соки, сиропы, пюре, фрукты, ягоды;",
			"Взбиваем все в миксере или шейкере;",
			"Добавляем лёд;",
			"Украшаем коктейль зонтиком или трубочкой;",
			"Наслаждаемся потрясающим напитком!",
		],
		materials: [
			"Бокалы или одноразовые стаканы – согласно заявленному количеству	участников;",
			"Минеральная и газированная вода, молоко, соки, кола — не менее 300гр. на порцию;",
			"Фрукты и ягоды — не менее 100 гр. на порцию;",
			"Различные сиропы;",
			"Мята и пищевой лёд;",
			"Миксер и шейкер;",
			"Зонтики и трубочки;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Электрическая розетка 220 вольт на расстоянии не далее 30 м.;",
			"Возможность налить чистую воду.",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
	// ++++++++++-------------------Крафтовое масло------------------------------------
	{
		title: "Крафтовое масло",
		minDescription: "Создание ароматизированного масла с прованскими травами!",
		bigDescription: `Ароматизированное масло с травами давно используется в Италии и
		Франции для заправки блюд и салатов. Специи и приправы, добавленные в оливковое масло создают
		неповторимый аромат. На мастер-классе по созданию ароматизированного масла с прованскими травами,
		вы научитесь смешивать различные специи и приправы, добавлять чеснок, жгучий перец, в зависимости
		от желаемого вкуса. Такое масло со специями может использоваться для заправки мяса, рыбы или
		салатов. Наши мастера предоставят вам популярные рецепты смесей приправ. После мастер-класса каждый
		участник уйдет с бутылочкой оригинального ароматного оливкового масла. Кулинарный мастер-класс
		идеально подойдет для мероприятия в итальянском или французском стиле.`,
		time: "45-60 минут",
		people: "до 30 человек",
		age: "от 5-ти лет",
		process: [
			"Насыпаем в бутылочку 1-2 чайные ложки смеси трав, кладем жгучий перчик или дольку чеснока;",
			"Добавляем столовую ложку винного уксуса;",
			"Наливаем оливковое масло;",
			"Закрываем бутылочку и украшаем пробку тканью, джутовой веревкой, тесьмой и т.п.",
		],
		materials: [
			"Флаконы стеклянные или пластиковые 100 мл с завинчивающейся крышкой	— согласно заявленному количеству участников;",
			"Оливковое масло – из расчета 100 мл на 1 человека;",
			"Уксус винный 6%;",
			"Травы и специи – не менее 10 видов;",
			"Чеснок, имбирь, жгучий перец, лимоны;",
			"Графины, воронки для масла, ложки и т.п.",
			"Ленты, шнурки, тесьма, кружево — не менее 20 шт.;",
			"Кусочки разноцветной ткани;",
			"Подарочные пакетики;",
			"Все расходные материалы – одноразовые скатерти, перчатки, салфетки бумажные и влажные, мусорные пакеты и т.п.",
		],
		required: [
			"Открытая или закрытая площадка для проведения мастер-класса;",
			"Большой стол прямоугольной формы не менее 1,8 м в длину;",
			"Стулья – 8-10 шт.;",
		],

		nuances: [
			"Мастера могут быть одеты в праздничную или классическую одежду или форменные платья и футболки без логотипов;",
			"Возможно изготовление брендированных заготовок или упаковки и	разработка мастер-класса по теме мероприятия;",
			"Для участия в мастер-классе не нужно ждать набора группы – гости	могут подойти к столу с мастер-классом в любой момент работы нашей зоны и заняться творчеством;",
			"Мастер-классы имеют развлекательный характер – все делается быстро и просто!",
		]
	},
]